{
  "title": "Туристический центр Тори",
  "language": {
    "language": "ru",
    "est": {
      "title": "ЭСТ",
      "class": "hover:underline",
      "link": "./../"
    },
    "eng": {
      "title": "АНГ",
      "class": "hover:underline",
      "link": "./../en/"
    },
    "rus": {
      "title": "РУС",
      "class": "underline",
      "link": ""
    }
  },
  "menu": {
    "order": "Заказать поездку",
    "prices": "Цены",
    "services": "Услуги",
    "saunas": "Сауны",
    "location": "Местоположение"
  },
  "header": {
    "title": "Туристический</br>центр Тори",
    "subtitle": "Запоминающиеся каноэ-поездки по рекам Пярнумаа и охоты с луком и стрелой на природе с 1996 года.",
    "posterUrl": "../media/hero_video.jpg"
  },
  "reviews": "Отзывы говорят сами за себя",
  "canoeTrips": {
    "title": "Каноэ-поездки",
    "description": "Туристический центр Тори предлагает запоминающиеся каноэ-поездки в регионе Соомаа. Каноэ-поездки проходят на реке Пярну, известной своей природной красотой и спокойными водами. Продолжительность поездки может быть адаптирована под ваши предпочтения. Подходит для групп от двух человек и более.",
    "readMore": "Подробнее"
  },
  "bowHunting": {
    "title": "Охота с луком и стрелой",
    "description": "Охота с луком и стрелой проходит в лесу недалеко от туристического центра. Там создано 12 трасс для стрельбы из лука, каждая из которых представляет собой мишени с изображением различных животных и птиц. Побеждает стрелок, набравший наибольшее количество очков. Подходит для групп от шести человек и более.",
    "readMore": "Подробнее"
  },
  "sauna": {
    "title": "Сауны",
    "description": "После активного дня вы можете расслабиться в горячей ванне или сауне, расположенных у реки Пярну. Горячая ванна рассчитана на 10 человек."
  },
  "prices": {
    "title": "Цены",
    "description": "Скидки в зависимости от размера группы и дня поездки. Уточните информацию о скидках по электронной почте или по телефону. Все цены включают НДС.",
    "canoe": {
      "title": "Каноэ",
      "schoolChildren": "Школьники: €10 за человека",
      "adults": "Взрослые: €25 за человека",
      "hourTrip": "Однодневная поездка в Тори: €10 за человека"
    },
    "bow": {
      "title": "Лук",
      "hunt": "Охота с луком и стрелой: €20 за человека"
    },
    "sauna": {
      "title": "Сауна",
      "tub": "Горячая ванна: €100 за вечер",
      "sauna": "Сауна: €100 за вечер"
    }
  },
  "orderTrip": {
    "title": "Заказать поездку",
    "fullName": "ФИО",
    "email": "Email",
    "contactPhone": "Контактный телефон",
    "orderDescription": "Описание заказа",
    "sendOrder": "Отправить заказ",
    "success": "Заказ был успешно отправлен",
    "failure": "Что-то пошло не так. Пожалуйста, попробуйте снова или позвоните нам."
  },
  "contactUs": {
    "title": "Или свяжитесь с нами",
    "name": "Сильвер Самс",
    "phone": "+372 511 4253",
    "email": "silver@tori.ee"
  },
  "moreInfo": {
    "header_title": "Каноэ Поездки",
    "header_description": "Каноэ поездки проходят на системе рек Пярну, включая реки Лемйёе, Раудна, Халлисте, Навести и Пярну, предлагая захватывающие виды берегов Соомаа и Пекло Тори. Ниже приведены некоторые популярные маршруты, из которых вы можете выбрать тот, который подходит вам по продолжительности и уровню сложности. Если ни один из маршрутов не соответствует вашим требованиям, не стесняйтесь связаться с нами, и мы найдем подходящий вариант для вас.",
    "header_button": "Заказать Маршрут",
    "trip_1_title": "Часовая Поездка в Тори",
    "trip_1_description": "Часовая поездка идеально подходит для тех, кто проезжает через Тори. Так как цена указана за каноэ, это отличный вариант для семей с маленькими детьми (двое детей могут сидеть на среднем сиденье). За час вы сможете доплыть и увидеть Пекло Тори, и если принести с собой рыболовные снасти, вы можете поймать рыбу с немного удачи.",
    "trip_1_duration": "Продолжительность: 1 час",
    "trip_2_title": "Вира-Йёэсуу-Тори",
    "trip_2_description": "Поездка начинается в Тори Приключенческом Центре, где вас доставят до висячего моста Вира. Там вы получите инструкции и снаряжение. На начальном этапе поездки река спокойная и широкая, давая время освоиться с управлением каноэ и наладить сотрудничество с партнером. В процессе поездки вы встретите старые дубовые деревья, которые запомнятся надолго. Поездка завершается в Тори Приключенческом Центре.",
    "trip_2_duration": "Продолжительность: 2-5 часов",
    "trip_3_title": "Рииса Дорожка-Тори",
    "trip_3_description": "Поездка начинается в Тори Приключенческом Центре, где вас доставят до начала Рииса дорожки. Дорожка протяженностью около 3 км предлагает типичный болотный пейзаж и растительность. Затем вы достигнете реки Навести, где вам выдадут инструкции и снаряжение. На полпути вы прибудете в деревню Йёэсуу, где река Навести впадает в реку Пярну. Река спокойная и широкая на этом участке. Вскоре вы столкнетесь с старыми дубовыми деревьями, предлагающими увлекательные испытания. К концу поездки вы пройдете мимо Пекло Тори, расположенного над Камнем Старого Дьявола. Поездка заканчивается в Тори Приключенческом Центре.",
    "trip_3_duration": "Продолжительность: 3-6 часов",
    "trip_4_title": "Каансоо-Тооноя-Йёэсуу-Тори",
    "trip_4_description": "Поездка начинается в Тори, где вас доставят в деревню Каансоо, вы получите инструкции и снаряжение. После нескольких часов гребли по реке Навести вы достигнете фермы Тякюсааре. Мы рекомендуем высадиться на берег, устроить пикник и отправиться на живописную прогулку к курению Марди. После этого вы можете плыть еще несколько километров вниз по течению и организовать лагерь. На второй день вы пройдете мимо Риисской дорожки, где вы сможете прогуляться и посмотреть на болотные озера. Река постепенно расширяется, и вам предстоит преодолеть первый серьезный порог. Позже вы проплывете под висячим мостом Вира и вскоре доберетесь до деревни Йёэсуу, где вы сможете насладиться местными напитками в таверне. В Йёэсуу река Навести впадает в реку Пярну, и река становится шире. Вы пройдете мимо острова Пяэстла Хииесаар и доберетесь до плотины Ванкси, одного из самых сложных порогов на всем маршруте. После этого вы увидите Пекло Тори. Поездка заканчивается в Тори Приключенческом Центре.",
    "trip_4_duration": "Продолжительность: около 2 дней",
    "archery_title": "Охота с Луком",
    "archery_description": "Встречайтесь в Тори Приключенческом Центре, откуда вас доставят в место охоты с луком. Там вы получите инструкции по безопасности и снаряжение. Охота состоит из 12 мишеней, на которых изображены различные животные и птицы. Очки присуждаются в зависимости от первого попадания стрелы. Каждому участнику предоставляется три стрелы для каждой мишени. Если все три попытки не удастся попасть в мишень, очки не начисляются. Победителем становится участник с наибольшим количеством очков.",
    "archery_button": "Заказать Маршрут",
    "archery_safety_title": "Правила Безопасности на Охоте с Луком",
    "archery_safety_list": [
      "Во время стрельбы из лука зрители должны стоять на расстоянии двух метров за линией стрельбы.",
      "Стрелы следует стрелять только по обозначенным мишеням.",
      "Если на стрельбище находится несколько стрелков, следите, чтобы никто не подходил забирать стрелы, пока все стрелки не закончат стрельбу.",
      "Если перед линией стрельбы есть люди, животные или птицы, немедленно прекратите стрельбу, пока стрельбище не будет свободно.",
      "Если на стрельбище присутствуют несколько стрелков, все должны стрелять с одного и того же расстояния.",
      "Все участники стрельбища должны быть трезвыми."
    ],
    "sauna_title": "Деревянная горячая бочка",
    "sauna_description": "Расслабьтесь в просторной деревянной горячей бочке, расположенной у реки Пярну, вместимостью до 10 человек. После увлекательной поездки на каноэ соберитесь с друзьями или семьей и дайте теплу воды снять напряжение с усталых мышц. Окруженная красотой природы, это идеальная возможность расслабиться и создать незабываемые воспоминания. Познакомьтесь с умиротворением Тори Центра походов и окунитесь в идеальный опыт релаксации уже сегодня.",
    "grant_title": "Объяснение проекта",
    "grant_text": "В ходе проекта будет реновирована терраса, изначально построенная в 2004 году, и установлена деревянная горячая бочка для 10 человек. Цель проекта - разнообразить услуги, предлагаемые Тори Центром походов. В результате будет создана новая, прочная (на бетонных столбах) терраса, на которой будет установлена инновационная деревянная горячая бочка, рассчитанная на одновременное пребывание до 10 человек."
  }
}